tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "apktool"
brew "carthage"
brew "fswatch"
brew "git"
brew "go"
brew "jq"
brew "ktlint"
brew "mysql"
brew "neovim"
brew "python"
brew "rbenv"
brew "rsync"
brew "ruby"
brew "the_silver_searcher"
brew "tig"
brew "yq"
brew "zsh"
brew "zplug"

cask "hyper"
cask "slack"
cask "stats"
cask "visual-studio-code"
